start_text = """
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
𝙏𝙓𝙏 𝙁𝙞𝙡𝙚 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧 𝘼𝙣𝙙 𝙀𝙭𝙩𝙧𝙖𝙘𝙩𝙤𝙧 𝘽𝙤𝙩.
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰

💠 𝙏𝙚𝙭𝙩 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧 / 𝙀𝙭𝙩𝙧𝙖𝙘𝙩𝙤𝙧 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /mahi 𝗧𝗼 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗟𝗶𝗻𝗸𝘀 𝗟𝗶𝘀𝘁𝗲𝗱. 𝗦𝗲𝗻𝗱 𝗧𝗫𝗧 𝗙𝗶𝗹𝗲 𝗙𝗢𝗥𝗠𝗔𝗧 {𝗙𝗶𝗹𝗲𝗡𝗮𝗺𝗲 : 𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

➭ 𝗣𝗿𝗲𝘀𝘀 /Cancel 𝗧𝗼 𝗖𝗮𝗻𝗰𝗲𝗹 𝗔𝗹𝗹 𝗧𝗵𝗲 𝗥𝘂𝗻𝗻𝗶𝗻𝗴 𝗧𝗮𝘀𝗸𝘀 𝗢𝗻 𝗕𝗼𝘁.

💠 𝙋𝙤𝙬𝙚𝙧 𝘾𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝗣𝗿𝗲𝘀𝘀 /Restart 𝗧𝗼 𝗥𝗲𝘀𝘁𝗮𝗿𝘁 𝗧𝗵𝗲 𝗕𝗼𝘁.


💠 𝘾𝙤𝙧𝙚 𝙘𝙤𝙢𝙢𝙖𝙣𝙙𝙨:
➭ 𝙋𝙧𝙚𝙨𝙨 /shell 𝙩𝙤 𝙧𝙪𝙣 𝙤𝙧 𝙞𝙣𝙨𝙩𝙖𝙡𝙡 𝙖𝙣𝙮 𝙧𝙚𝙦𝙪𝙞𝙧𝙚𝙢𝙚𝙣𝙩𝙨[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]

➭ 𝙋𝙧𝙚𝙨𝙨 /eval 𝙩𝙤 𝙧𝙪𝙣 𝙮𝙤𝙪𝙧 𝙘𝙤𝙙𝙚 𝙢𝙖𝙣𝙪𝙖𝙡𝙡𝙮[𝙊𝙣𝙡𝙮 𝙊𝙬𝙣𝙚𝙧]
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰"""

pyro_text = """➭ 𝗜 𝗔𝗺 𝗧𝗵𝗲 𝗙𝗮𝘀𝘁𝗲𝘀𝘁 𝗔𝗻𝗱 𝗦𝗺𝗼𝗼𝘁𝗵𝗲𝘀𝘁 𝗕𝗼𝘁 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺 𝗧𝗼 𝗨𝗣𝗟𝗢𝗔𝗗 𝗧𝘅𝘁 𝗙𝗶𝗹𝗲𝘀 𝗧𝗼 𝗩𝗶𝗱𝗲𝗼𝘀 𝗢𝗻 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺

➭ 𝗦𝗲𝗻𝗱 : 𝗧𝗫𝗧 (.𝘁𝘅𝘁) 𝗙𝗶𝗹𝗲
➭ 𝗙𝗼𝗿𝗺𝗮𝘁 : {𝗙𝗶𝗹𝗲𝗻𝗮𝗺𝗲:𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

➭ 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗱 𝗕𝘆 : [𝙈𝘼𝙃𝙄®](https://t.me/mr_mahiji)"""
